

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting
#zsh-users/zsh-history-substring-search

robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/common-aliases
#robbyrussell/oh-my-zsh path:plugins/archlinux
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/cp
robbyrussell/oh-my-zsh path:themes/robbyrussell.zsh-theme

